Repository: auxcoin/smartcash
Catalog: locale/*/LC_MESSAGES/index.po
Languages: vi

source: The SmartCash Documentation offers information and guides on SmartCash, SmartCash is a project born out of the desire to create an easy to use, fast cryptocurrency that can support everyday use such as business payments and daily transactions.
vi: Tài liệu SmartCash cung cấp thông tin và hướng dẫn về SmartCash, SmartCash là một dự án xuất phát từ mong muốn tạo ra một loại tiền điện tử dễ sử dụng, nhanh, có thể hỗ trợ sử dụng hàng ngày để thanh toán kinh doanh và giao dịch hàng ngày.

source: SmartCash Documentation
vi: Tài liệu SmartCash

source: HAS NOT BEEN OFFICIAL RELEASED YET
vi: Tài liệu này chưa chính thức xuất bản

source: SmartCash is a peer-to-peer digital currency that can be used without having to trust a third party, which makes it possible to be your own bank. The name reflects the aim: By focusing on being ease to use even for people who aren‘t crypto geeks, on being merchant friendly and with a self-funded unique governance model SmartCash aims to be the cryptocurrency of everyone’s choice when it comes to payments, SmartCash currently also offers instant transactions (:ref:`instantpay`) and operates a self-governing and self-funding model that enables the SmartCash network to pay individuals and businesses for work that adds value to the network. This :ref:`smarthive and budgeting system <smarthive>`.
vi: SmartCash là một đồng tiền điện tử ngang hàng có thể sử dụng mà không cần một đơn vị thứ ba nào, nói cách khác nó sẽ là ngân hàng của riêng bạn. Tên phản ánh mục tiêu: Bằng cách tập trung vào việc dễ dàng sử dụng ngay cả đối với những người không hiểu nhiều về tiền điện tử, thân thiện với người bán hàng với mô hình quản trị độc đáo SmartCash sẽ là tiền điện tử được lựa chọn đầu tiên của người dùng khi họ thanh toán, SmartCash hiện hỗ giao dịch tức thời (:ref:`instantpay`) và vận hành trên mô hình tự quản trị cho phép mạng lưới SmartCash trả cho các cá nhân và doanh nghiệp giúp tăng thêm giá trị cho mạng lưới. Xem thêm :ref:`smarthive and budgeting system <smarthive>`.

source: If you are new to cryptocurrencies, the most important change to understand is that transactions occur directly between two parties without any central authority to facilitate the transaction. This also means that you are responsible for your own security - there is no bank or credit card company to reverse a transaction if your funds are stolen or lost. In this sense, it is similar to cash or gold, but cryptocurrency can be spent locally and internationally with equal ease, if you are confident you are sending funds to the right destination. For these reasons, the SmartCash documentation has a strong focus on safety and understanding the concepts and features that drive the SmartCash ecosystem. The videos, links and documentation below can help you get started, or use the table of contents on the left to find a specific topic of interest.
vi: Nếu bạn chưa quen với tiền điện tử, thay đổi quan trọng nhất cần hiểu là các giao dịch xảy ra trực tiếp giữa hai bên mà không có bất kỳ cơ quan trung gian nào để thực hiện giao dịch. Điều này cũng có nghĩa là bạn chịu trách nhiệm cho sự bảo mật của chính mình - không có ngân hàng hoặc công ty thẻ tín dụng nào để đảo ngược giao dịch nếu tiền của bạn bị đánh cắp hoặc bị mất. Theo nghĩa này, nó tương tự như tiền mặt hoặc vàng, nhưng tiền điện tử có thể được chi tiêu trong nước và quốc tế một cách dễ dàng như nhau, nếu bạn tự tin rằng bạn đang gửi tiền đến đúng đích. Vì những lý do này, tài liệu SmartCash tập trung mạnh vào sự an toàn và hiểu các khái niệm và tính năng thúc đẩy hệ sinh thái SmartCash. Các video, liên kết và tài liệu bên dưới có thể giúp bạn bắt đầu hoặc sử dụng mục lục bên trái để tìm một chủ đề quan tâm cụ thể.

source: Contents
vi: Nội dung

source: First Steps
vi: Bước đầu tiên

source: Users
vi: Người dùng

source: Merchants
vi: Người bán hàng

source: Network
vi: Mạng
