Repository: auxcoin/smartcash
Catalog: locale/*/LC_MESSAGES/introduction/about.po
Languages: vi

source: Introduction to the SmartCash cryptocurrency and links to further reading
vi: Giới thiệu về tiền điện tử SmartCash và liên kết để đọc thêm

source: smartcash, cryptocurrency, videos, documentation, roadmap, smarthive, funding, payments, whitepaper
vi: smartcash, tiền điện tử, video, tài liệu, lộ trình, smarthive, tài trợ, thanh toán, sách trắng

source: What is SmartCash?
vi: SmartCash là gì?

source: SmartCash is a peer-to-peer digital currency that can be used without having to trust a third party. By focusing on being ease to use even for people who aren‘t crypto geeks, on being merchant friendly. The SmartCash network features :ref:`instant transaction confirmation <instantpay>`, double spend protection, a :ref:`self-governing, self-funding model <smarthive>` and a :ref:`roadmap <roadmap>` . While SmartCash is based on Bitcoin and compatible with many key components of the Bitcoin ecosystem.
vi: SmartCash là một loại tiền tệ kỹ thuật số ngang hàng có thể được sử dụng mà không cần phải tin tưởng một bên thứ ba. Bằng cách tập trung vào việc dễ dàng để sử dụng ngay cả đối với những người không phải là chuyên gia tiền kỹ thuật số, thân thiện với người bán hàng. Các tính năng mạng SmartCash :ref:`instant transaction confirmation <instantpay>`, double spend protection, a :ref:`self-governing, self-funding model <smarthive>` and a :ref:`roadmap <roadmap>` . Trong khi SmartCash là dựa trên Bitcoin nên tương thích với nhiều thành phần chính của các hệ sinh thái Bitcoin.

source: This section of the documentation describes these and many more key features that set SmartCash apart in the blockchain economy.
vi: Phần này của tài liệu mô tả những điều này và nhiều tính năng quan trọng hơn của SmartCash bền ngoài nền kinh tế blockchain.

source: The videos, links and documentation collected here can help you get started, or use the table of contents on the left to find a specific topic of interest. New users may be interested in getting started with an appropriate :ref:`wallet <wallets>`, learning about :ref:`how to buy SmartCash <how-to-buy>` and :ref:`where to spend SmartCash <earning-spending>`, learning about :ref:`safety <safety>` or joining one of the many :ref:`SmartCash community sites <information>`.
vi: Video, liên kết và các tài liệu được thu thập ở đây có thể giúp bạn bắt đầu, hoặc sử dụng các bảng nội dung ở bên trái để tìm thấy một chủ đề quan tâm cụ thể. Người dùng mới có thể được quan tâm đến việc bắt đầu với một mục thích hợp :ref:`wallet <wallets>`, learning about :ref:`how to buy SmartCash <how-to-buy>` and :ref:`where to spend SmartCash <earning-spending>`, learning about :ref:`safety <safety>` or joining one of the many :ref:`SmartCash community sites <information>`.

source: SmartCash Explained
vi: Giải thích về SmartCash

source: SmartCash Explained is a six-part video series. It explains SmartCash from a beginner's level up to descriptions of the more advanced features. Please note some content in this video are out of date like smartreward payments times, Fungibility and Privacy features.
vi: SmartCash giải thích là một loạt video một phần sáu. Nó giải thích SmartCash cho người mới bắt đầu đến mô tả các tính năng nâng cao hơn. Xin vui lòng lưu ý một số nội dung trong video này là quá hạn như thời gian trả thưởng smartreward, tính năng bảo mật.

source: SmartCard & SmartPay is an nine-part video series. It covers unique features and functions of SmartCard & SmartPay only available on the SmartCash network, and is available in `English <https://www.youtube.com/watch?v=blX4TpiHmTc&list=PLGlNS1OUh3PyTeh6QLz1jXwqPENznvISD>`__,
vi: Thẻ khôn & SmartPay là một loạt video chín phần. Nó bao gồm các tính năng độc đáo của SmartCard & SmartPay chỉ có trên mạng SmartCash, và có sẵn trong 'Tiếng Anh < https://www.youtube.com/watch?v=blX4TpiHmTc&list=PLGlNS1OUh3PyTeh6QLz1jXwqPENznvISD >' __,

source: Brochure/Whitepaper
vi: Sách giới thiệu / Sách trắng

source: The SmartCash Brochure/Whitepaper describes the unique value proposition and key innovations in SmartCash from an academic and theoretical perspective. It is a living document maintained on https://smartcash.cc/brochure/, receiving ongoing updates and frequent community translations as new features are implemented.
vi: SmartCash Sách hướng dẫn/Sách trắng mô tả các giá trị duy nhất và đổi mới trong SmartCash từ góc độ học thuật và lý thuyết. Tài liệu sống được duy trì trên https://smartcash.cc/brochure/, được cập nhật liên tục và thường xuyên khi có các tính năng mới, được cộng đồng hỗ trợ dịch sang các ngôn ngữ khác nhau.

source: Roadmap
vi: Lộ trình

source: The SmartCash Roadmap sets out delivery milestones for future releases of SmartCash and includes specific technical details describing how the development team plans to realese each challenge. Like the Brochure/Whitepaper, it is versioned and maintained on .
vi: Lộ trình SmartCash đặt ra các mốc phân phối cho các bản phát hành SmartCash trong tương lai và bao gồm các chi tiết kỹ thuật cụ thể mô tả cách nhóm phát triển lên kế hoạch thực hiện từng thách thức. Giống như Sách hướng dẫn / Sách trắng, nó được đánh phiên bản và duy trì trên

source: `SmartCash Roadmap <https://smartcash.cc/roadmap/>`_
vi: `Lộ trình SmartCash <https://smartcash.cc/roadmap/>`_
